Repository: RisingStar-Web/Ploot
Catalog: Localization/Ploot/*.xcloc/Localized Contents/*.xliff
Languages: ru

# NSCameraUsageDescription
source: Please allow to use camera for placing your pet
ru: Пожалуйста, предоставьте доступ к камере для размещения питомца

source: Bear
ru: Медведь

source: Camera
ru: Камера

source: Cancel
ru: Отмена

source: Chair
ru: Стул

source: Do you really want to reset your pet data?
ru: Вы действительно хотите сбросить ваши достижения?

source: Fence
ru: Забор

source: Flower
ru: Цветок

source: Fox
ru: Лиса

source: Hey!
ru: Эй!

source: I miss you! Please come back!
ru: Я потерял тебя! Возвращайся ко мне!

source: Ok
ru: Хорошо

source: Please give access to camera in settings your phone for use AR in application.
ru: Пожалуйста, предоставьте доступ к камере в настройках своего телефона.

source: Pokeball
ru: Покебол

source: Raccoon
ru: Енот

source: Red Panda
ru: Красная панда

source: Reset pet
ru: Сбросить

source: Wolf
ru: Волк

source: Yes
ru: Да

# 1St-BP-um1.text
source: With love for Nadin Koc
ru: С любовью для Nadin Koc

# 1UK-ts-Oao.text
source: Move the phone to adjust the AR
ru: Двигайте телефон для настройки AR

# 2El-Os-KXb.text
source: The levels of satiety, energy, joy, and cleanness are reduced within 16 hours. Then the pet dies
ru: Параметры сытости, сна, радости, и чистоты уменьшаются в течении 16 часов. После чего питомец погибает.

# 2bJ-cv-NbC.normalTitle
source: End visit
ru: Завершить визит

# 8dL-zd-2aj.text
source: Count of days from birth:
ru: Количество дней с рождения:

# 8vN-Vv-UOJ.text
source: Decorations shop
ru: Магазин декораций

# 17K-LI-CrK.text
source: Store name
ru: Имя стора

# AIq-JC-KDM.text
source: When you feed a pet, level of cleanliness decreases. If not clean up after pet, the level of joy will not increase
ru: Когда вы кормите питомца - уменьшается чистота. Если не убирать за питомцем, то радость не будет пополняться.

# CQl-Pq-HJm.text
source: Points
ru: Поинты

# Dvd-Gc-rnl.normalTitle
source: Yes
ru: Да

# FWF-yZ-mU9.text
source: Your pet can visit another pet. For this you get extra points. While your pet is visiting, you will not be able to control it. Bring the two devices close together with running app and tap the button below.
ru: Вы можете отправить своего питомца в гости к другому питомцу. За это вы получаете дополнительные очки. Пока ваш питомец находится в гостях, вы не сможете им управлять.

# H7e-OO-VOB.normalTitle
source: Visit you friend
ru: Посетить вашего друга

# J5J-Ux-1JA.text
source: After placing the pet on the surface, you can replace him by tapping the screen
ru: После размещения питомца на поверхности, вы можете разместить его в другом месте просто нажав на экран

# JIN-hV-nvC.text
source: Notifications
ru: Уведомления

# KPo-M8-NGm.text
source: Points:
ru: Поинты:

# KyI-OW-Pu3.normalTitle
source: Buy decoration
ru: Купить декорацию

# Q7w-uH-ukk.text
source: Playing with a pet increases the level of joy, but the level of energy decreases
ru: Игра с питомцем добавляет больше радости, но забирает его энергичность

# R2y-PW-8kC.text
source: Your pet is visiting his friend now
ru: Ваш питомец сейчас у друга

# UIJ-sJ-86P.text
source: Camera
ru: Камера

# X2N-OX-UG8.text
source: Your pet's level has grown and you have received extra bonus points
ru: Уровень вашего питомца вырос и вы получили дополнительные бонусы

# aPB-hD-nmn.text
source: Pet level increases every 3 days. With each new level the pet grows up
ru: Уровень питомца увеличивается каждые 3 дня. С каждым новым уровнем питомец вырастает

# dAy-pp-na1.text
source: Ploot - AR app, which allows you to grow your personal pet in AR. Don’t forget to take care of him, feed in time, play and put him to sleep.
ru: Ploot - приложение в дополненной реальности, которые позволит вам вырастить собственного виртуального питомца. Не забывайте ухаживать за ним, вовремя кормить, развлекать и укладывать спать.

# gZr-F8-i3g.normalTitle
source: Hooray!
ru: Ура!

# gaJ-9V-lO6.text
source: Product name
ru: Название продукта

# ihG-ia-7Pm.text
source: When you visit the game every 12 hours - you get bonus points
ru: Бонусы выдаются каждые 12 часов при регулярном посещении игры

# kPf-eg-cOE.text
source: Touch on the name of pet for select it:
ru: Выберите питомца, нажав на его имя:

# lY5-rM-Qrs.normalTitle
source: Select new pet
ru: Выбрать нового питомца

# mlm-LU-YCa.text
source: Touch to detected surface for placing of pet
ru: Для размещения питомца, нажмите на обнаруженную поверхность

# n22-IW-3iC.text
source: You get 2 bonus points for every minute when your pet is visiting a friend
ru: Ваш питомец получает по 2 бонуса за каждую минуту нахождения в гостях.

# olL-g2-5la.text
source: Sorry, your pet is die
ru: Простите, но ваш питомец умер :(

# uAc-l1-QTY.normalTitle
source: Reset
ru: Сбросить

# uIS-Q4-7Sd.normalTitle
source: Yes
ru: Да

# vaJ-L4-CbE.text
source: Reset pet:
ru: Сбросить питомца:

# xzk-0K-mmj.text
source: You need give access to:
ru: Предоставить доступ для:

# y5I-8X-Opo.normalTitle
source: Start play with your pet
ru: Начать играть со своим питомцем

# yok-qH-EbF.text
source: Level of pet:
ru: Уровень питомца:
